[
  {
    "name": "7 Wonders",
    "url": "https://boardgamegeek.com/image/860217/7-wonders",
    "bga": "https://boardgamearena.com/gamepanel?game=sevenwonders",
    "cover": "7wonders.jpg",
    "maxp": "7",
    "minp": "3",
    "time": "8",
    "complex": "3",
    "stratergy": "3",
    "luck": "2",
    "interaction": "2",
    "coop": false,
    "description": "The most awarded strategy board game: more than 30 gaming awards. 7 Wonders is a card drafting game that is played using three decks of cards featuring depictions of ancient civilizations.\n\nAs the leader of one of the great 7 cities of the ancient world, you must carefully gather resources, develop commercial routes, and affirm your military supremacy.\n\nYou draft cards over multiple rounds, carefully building towards long-term goals."
  },
  {
    "name": "Azul",
    "url": "https://boardgamegeek.com/boardgame/230802/azul",
    "bga": "https://boardgamearena.com/gamepanel?game=azul",
    "cover": "azul.jpg",
    "maxp": "4",
    "minp": "2",
    "time": "15",
    "complex": "1",
    "stratergy": "3",
    "luck": "3",
    "interaction": "2",
    "coop": false,
    "description": "Introduced by the Moors, azulejos (originally white and blue ceramic tiles) were fully embraced by the Portuguese when their king Manuel I, on a visit to the Alhambra palace in Southern Spain, was mesmerized by the stunning beauty of the Moorish decorative tiles. The king, awestruck by the interior beauty of the Alhambra, immediately ordered that his own palace in Portugal be decorated with similar wall tiles. As a tile-laying artist, you have been challenged to embellish the walls of the Royal Palace of Evora.\n\nIn the game Azul, players take turns drafting colored tiles from suppliers to their player board. Later in the round, players score points based on how they've placed their tiles to decorate the palace. Extra points are scored for specific patterns and completing sets; wasted supplies harm the player's score. The player with the most points at the end of the game wins."
  },
  {
    "name": "King of Tokyo",
    "url": "https://boardgamegeek.com/boardgame/70323/king-tokyo",
    "bga": "https://boardgamearena.com/gamepanel?game=kingoftokyo",
    "cover": "kingoftokyo.jpg",
    "maxp": "6",
    "minp": "2",
    "time": "15",
    "complex": "2",
    "stratergy": "2",
    "luck": "3",
    "interaction": "4",
    "coop": false,
    "description": "King of Tokyo is a game for 2 to 6 players where you play as mutant monsters, rampaging robots, or even abominable aliens battling in a fun, chaotic atmosphere. Roll dice and choose your strategy: Will you attack your enemies? Heal your wounds? Improve your Monster? Stomp your path to victory!\n\nYou are a gigantic Monster willing to do anything to become King of Tokyo. Your rampage brings you glory in the form of Victory Points. To win, be the first Monster to gain 20 Victory Points. Or, get your claws out and eliminate your enemies. The last one standing claims victory!"
  },
  {
    "name": "Hanabi",
    "url": "https://boardgamegeek.com/boardgame/98778/hanabi",
    "bga": "https://boardgamearena.com/gamepanel?game=hanabi",
    "cover": "hanabi.jpg",
    "maxp": "5",
    "minp": "2",
    "time": "12",
    "complex": "2",
    "stratergy": "3",
    "luck": "3",
    "interaction": "4",
    "coop": true,
    "description": "In this collective game, all the players work together to create a beautiful firework display.\n\nBut every player has to hold his cards back to front: you cannot see your own cards!\n\nSo you have to give your partners smart advice and remember all the information collected."
  },
  {
    "name": "Welcome To",
    "url": "https://boardgamegeek.com/boardgame/233867/welcome",
    "bga": "https://boardgamearena.com/gamepanel?game=welcometo",
    "cover": "welcometo.jpg",
    "maxp": "12",
    "minp": "3",
    "time": "16",
    "complex": "2",
    "stratergy": "4",
    "luck": "1",
    "interaction": "1",
    "coop": false,
    "description": "As an American architect in the 50s, during the Baby Boom, you are tasked to create the nicest housing estates, with luxurious parks and fancy pools.\n\nBut beware of the competition! Will you be able to become the greatest architect?"
  },
  {
    "name": "Splendor",
    "url": "https://boardgamegeek.com/boardgame/148228/splendor",
    "bga": "https://boardgamearena.com/gamepanel?game=splendor",
    "cover": "splendor.jpg",
    "maxp": "4",
    "minp": "2",
    "time": "20",
    "complex": "3",
    "stratergy": "3",
    "luck": "2",
    "interaction": "2",
    "coop": false,
    "description": "In Splendor, you lead a merchant guild. Using tokens representing gemstones, you will acquire developments which produce new gems (bonuses). These bonuses reduce the cost of your purchases and attract noble patrons.\n\nEach turn is quick: one, and only one, action!\n\nThe first player to reach 15 prestige points by accumulating nobles and development cards triggers the end of the game."
  },
  {
    "name": "Can't Stop",
    "url": "https://boardgamegeek.com/boardgame/41/cant-stop",
    "bga": "https://boardgamearena.com/gamepanel?game=cantstop",
    "cover": "cantstop.jpg",
    "maxp": "4",
    "minp": "2",
    "time": "7",
    "complex": "2",
    "stratergy": "3",
    "luck": "4",
    "interaction": "2",
    "coop": false,
    "description": "A fast, simple game of pressing your luck until it breaks! This classic game has stood the test of the decades.\n\nCan't Stop is about riding the odds as far as they will take you.\n\nCan't Stop is a pure push your luck game where you roll dice to try to make combinations of numbers, then push those numbers as far as they will go by attempting to roll them over and over again.\n\nThe first player to complete three full 'sets' of numbers wins; 7s are easy to get but difficult to complete, whereas rare sets like 2 and 12 are easy to complete, but difficult to roll."
  },
  {
    "name": "Potion Explosion",
    "url": "https://boardgamegeek.com/boardgame/180974/potion-explosion",
    "bga": "https://boardgamearena.com/gamepanel?game=potionexplosion",
    "cover": "potionexplosion.png",
    "maxp": "4",
    "minp": "2",
    "time": "21",
    "complex": "1",
    "stratergy": "2",
    "luck": "3",
    "interaction": "1",
    "coop": false,
    "description": "Dear students, it's time for the final exams of the Potions class! The rules are always the same: Take an ingredient marble from the dispenser and watch the others fall. If you connect marbles of the same color, they explode and you can take them, too! Complete your potions using the marbles you collect, and drink them to unleash their magical power. Remember, though, that to win the Student of the Year award, being quick won't be enough: you'll also need to brew the most valuable potions in Potion Explosion!"
  },
  {
    "name": "Lucky Numbers",
    "url": "https://boardgamegeek.com/boardgame/118247/lucky-numbers",
    "bga": "https://boardgamearena.com/gamepanel?game=luckynumbers",
    "cover": "luckynumbers.jpg",
    "maxp": "4",
    "minp": "2",
    "time": "5",
    "complex": "1",
    "stratergy": "2",
    "luck": "4",
    "interaction": "1",
    "coop": false,
    "description": "At the crossroads of Sudoku and bingo, Lucky Numbers is a game where you will make your own luck. Be the first to complete your garden. But you must follow ONE RULE: the numbers must always be arranged in ascending order in every row and column.\n\nSo, Draw, Place and Organize your garden to improve your winning chances. But be careful not to give to the other players a clover that will lead them to victory!"
  },
  {
    "name": "Sushi Go!",
    "url": "https://boardgamegeek.com/boardgame/133473/sushi-go",
    "bga": "https://boardgamearena.com/gamepanel?game=sushigo",
    "cover": "sushigo.jpg",
    "maxp": "5",
    "minp": "3",
    "time": "6",
    "complex": "2",
    "stratergy": "3",
    "luck": "2",
    "interaction": "2",
    "coop": false,
    "description": "This sushi-themed card game is a unique and immediately approachable take on 'card drafting' that makes for a game that's easy to learn, quick to play, and yet engaging for all ages.\n\nJust like a great meal at a sushi bar, this game will have you coming back for more time and time again!"
  }
  ,
  {
    "name": "7 Wonders Duel",
    "url": "https://boardgamegeek.com/boardgame/173346/7-wonders-duel",
    "bga": "https://boardgamearena.com/gamepanel?game=sevenwondersduel",
    "cover": "7wondersduel.png",
    "maxp": "2",
    "minp": "2",
    "time": "12",
    "complex": "3",
    "stratergy": "4",
    "luck": "2",
    "interaction": "3",
    "coop": false,
    "description": "One of the most celebrated games in the world can now be experienced in a two-player arena. 7 Wonders Duel takes the game play and excitement of the original and adapts it for one-on-one battles. Take control of your civilization and decide to invest in science, military or prestige.\n\nTwo new ways to win will keep you on your toes and watching every move your opponent makes. If you fail to build defenses your capital city may be destroyed, but ignore technology and your people may be left in the dark ages. It's a constant tug of war.\n\n7 Wonders Duel is an exciting new way to play the game that took the world by storm. Great for both fans of the original and those new to the hobby."
  },
  {
    "name": "Yahtzee",
    "url": "https://boardgamegeek.com/boardgame/2243/yahtzee",
    "bga": "https://boardgamearena.com/gamepanel?game=yatzy",
    "cover": "yahtzee.png",
    "maxp": "5",
    "minp": "2",
    "time": "8",
    "complex": "1",
    "stratergy": "2",
    "luck": "4",
    "interaction": "0",
    "coop": false,
    "description": "The dice rollin' battle game: this classic parlor game has captivated players, young and old, since 1956.\n\nThe unique combination of luck and strategy makes every game an exciting challenge.\n\nGreat Family Game Night dice game!"
  },
  {
    "name": "Space Base",
    "url": "https://boardgamegeek.com/boardgame/242302/space-base",
    "bga": "https://boardgamearena.com/gamepanel?game=spacebase",
    "cover": "spacebase.png",
    "maxp": "5",
    "minp": "2",
    "time": "19",
    "complex": "2",
    "stratergy": "2",
    "luck": "3",
    "interaction": "1",
    "coop": false,
    "description": "In Space Base, players assume the roles of Commodores of a small fleet of ships. Ships begin docked at their stations and are then deployed to sectors as new ships are commissioned under your command. Use cargo vessels to engage in trade and commerce; mining vessels to build reoccurring base income; and carriers to spread your influence. Establish new colonies for a new Commodore in a sector to gain even more influence. Gain enough influence and you can be promoted to Admiral!\n\nSpace Base is a quick-to-learn, quick-to-play dice game using the core 'I roll, everyone gets stuff' mechanism seen in other games. It's also a strategic engine builder using a player board (your space base) and tableaus of ship cards you can buy and add to your board. The cards you buy and the order you buy them in have interesting implications on your engine beyond just the ability on the card you buy, making for a different type of engine construction than seen in similar games. Players can take their engine in a number of directions: long odds and explosive gains, low luck and steady income, big end-game combos to launch from last to first, or a mix-and-match approach. Ultimately, Space Base is a game you can just start playing and teach everyone how to play in the first round or two and has a satisfying blend of dice-chucking luck and challenging strategic choices."
  },
  {
    "name": "7 Wonders Architects",
    "url": "https://boardgamegeek.com/boardgame/133473/sushi-go",
    "bga": "https://boardgamearena.com/gamepanel?game=sevenwondersarchitects",
    "cover": "7wondersarchitects.png",
    "maxp": "7",
    "minp": "2",
    "time": "7",
    "complex": "1",
    "stratergy": "3",
    "luck": "3",
    "interaction": "1",
    "coop": false,
    "description": "Construct a wonder so magnificent, it will leave your mark on history! In 7 Wonders Architects, build one of the 7 wonders of the ancient world and gain as many victory points as possible to win the game!\n\nBuild your wonder stage by stage: Watch your wonder take shape throughout the game and use its effects with each new stage you construct.\n\nChoose and play: On your turn, choose one of three cards and immediately apply its effect. Your resources, gold, scientific discoveries, and army will guide your civilization to victory!"
  },
  {
    "name": "Kingdomino",
    "url": "https://boardgamegeek.com/boardgame/204583/kingdomino",
    "bga": "https://boardgamearena.com/gamepanel?game=kingdomino",
    "cover": "kingdomino.jpg",
    "maxp": "4",
    "minp": "3",
    "time": "12",
    "complex": "1",
    "stratergy": "3",
    "luck": "4",
    "interaction": "1",
    "coop": false,
    "description": "Build your Kingdom and try to have the most glorious one!\n\nIn Kingdomino, the more connected plots of the same landscape you have, the more points you gain.\n\nBut be careful: if you don't have the related buildings you won't score any points!\n\nKingdomino won the famous Spiel des Jahres award in 2017."
  },
  {
    "name": "CuBirds",
    "url": "https://boardgamegeek.com/boardgame/245476/cubirds",
    "bga": "https://boardgamearena.com/gamepanel?game=cubirds",
    "cover": "cubirds.png",
    "maxp": "5",
    "minp": "2",
    "time": "7",
    "complex": "1",
    "stratergy": "3",
    "luck": "3",
    "interaction": "1",
    "coop": false,
    "description": "Every day, dozens of birds perch on the fences of our countryside.\n\nWhen it is time to fly away, these birds jumble up, unable to organize themselves into flocks to fly home. Help them find their way back to their nest.\n\nIn Cubirds, you will need to collect birds and group them into flocks to add them to your collection, and eventually win the game."
  },
  {
    "name": "Race for the Galaxy",
    "url": "https://boardgamegeek.com/boardgame/28143/race-galaxy",
    "bga": "https://boardgamearena.com/gamepanel?game=raceforthegalaxy",
    "cover": "raceforthegalaxy.png",
    "maxp": "6",
    "minp": "2",
    "time": "6",
    "complex": "4",
    "stratergy": "3",
    "luck": "2",
    "interaction": "1",
    "coop": false,
    "description": "In the card game Race for the Galaxy, players build galactic civilizations by playing game cards in front of them that represent worlds or technical and social developments. Some worlds allow players to produce goods, which can be consumed later to gain either card draws or victory points when the appropriate technologies are available to them. These are mainly provided by the developments and worlds that are not able to produce, but the fancier production worlds also give these bonuses.\n\n At the beginning of each round, players each select, secretly and simultaneously, one of the seven roles which correspond to the phases in which the round progresses. By selecting a role, players activate that phase for this round, giving each player the opportunity to perform that phase's action. For example, if one player chooses the settle role, each player has the opportunity to settle one of the planets from their hand. The player who has chosen the role, however, gets a bonus that applies only to them. But bonuses may also be acquired through developments, so you must be aware when another player also takes advantage of your choice of role."
  },
  {
    "name": "Patchwork",
    "url": "https://boardgamegeek.com/boardgame/163412/patchwork",
    "bga": "https://boardgamearena.com/gamepanel?game=patchwork",
    "cover": "patchwork.png",
    "maxp": "2",
    "minp": "2",
    "time": "15",
    "complex": "3",
    "stratergy": "3",
    "luck": "3",
    "interaction": "3",
    "coop": false,
    "description": "n Patchwork, two players compete to build the most aesthetic (and high-scoring) patchwork quilt on a personal 9x9 game board. To start play, lay out all of the patches at random in a circle and place a marker directly clockwise of the 2-1 patch. Each player takes five buttons — the currency/points in the game — and someone is chosen as the start player."
  },
  {
    "name": "Lost Cities",
    "url": "https://boardgamegeek.com/boardgame/50/lost-cities",
    "bga": "https://boardgamearena.com/gamepanel?game=lostcities",
    "cover": "lostcities.png",
    "maxp": "2",
    "minp": "2",
    "time": "9",
    "complex": "1",
    "stratergy": "4",
    "luck": "2",
    "interaction": "2",
    "coop": false,
    "description": "Who will discover the ancient civilizations?\n\nTwo explorers embark on research journeys to remote corners of the world.\n\nAs the cards are played, the expedition routes take shape and the explorers earn points. The most daring adventurers make bets on the success of their expeditions.\n\nThe explorer with the highest score after three rounds of expeditions wins. The rules of the game are simple, but beware: The lost cities hold many unseen mysteries!"
  },
  {
    "name": "Copenhagen",
    "url": "https://boardgamegeek.com/boardgame/269595/copenhagen",
    "bga": "https://boardgamearena.com/gamepanel?game=copenhagen",
    "cover": "copenhagen.png",
    "maxp": "4",
    "minp": "2",
    "time": "14",
    "complex": "2",
    "stratergy": "3",
    "luck": "2",
    "interaction": "1",
    "coop": false,
    "description": "„Nyhavn“ (New Harbor) is famous for its houses with colorful gables built along the waterside. The players face the challenge of constructing new facades in a way that fits perfectly in with this picturesque harbor scenery.\n\nThe goal of the game is to be the first player to score 12 or more points, or to have the most points when the End of Game card is revealed.\n\nPlayers will collect cards of different colors from the display, which they can use to purchase facade tiles of the same color in different shapes and sizes.\n\nPlayers will use these tiles to construct the facade of their house little by little. Each time a floor (row) is completed they will score 1 point, and 2 points for finishing a section of the house (column). However, these points are doubled if the row or column is made entirely of windows.\n\nWhen players cover one of the coats of arms, or finish a floor with a coat of arms, they will gain a special ability which will help them reach their goal faster."
  },
  {
    "name": "Love Letter",
    "url": "https://boardgamegeek.com/boardgame/129622/love-letter",
    "bga": "https://boardgamearena.com/gamepanel?game=loveletter",
    "cover": "loveletter.png",
    "maxp": "8",
    "minp": "3",
    "time": "22",
    "complex": "1",
    "stratergy": "1",
    "luck": "4",
    "interaction": "3",
    "coop": false,
    "description": "Win the heart of the Princess by delivering your love letter in this quintessential card game.\n\nWill your love letter woo the Princess and win her heart? Utilize the characters in the castle to secretly carry your message to the Princess, earning her affection.\n\nLove Letter is a game of risk, deduction, and luck. Designed by Seiji Kanai, the game features simple rules that create dynamic and fun player interactions.\n\nPlayers attempt to deliver their love letter into the Princess's hands while keeping other players' letters away.\n\nPowerful cards lead to early gains, but make you a target. Rely on weaker cards for too long and your letter may be tossed in the fire!"
  },
  {
    "name": "Jaipur",
    "url": "https://boardgamegeek.com/boardgame/54043/jaipur",
    "bga": "https://boardgamearena.com/gamepanel?game=jaipur",
    "cover": "jaipur.png",
    "maxp": "2",
    "minp": "2",
    "time": "13",
    "complex": "2",
    "stratergy": "2",
    "luck": "2",
    "interaction": "0",
    "coop": false,
    "description": "Jaipur... You are hoping to become the Maharaja's personal trader by being richer than your opponent at the end of each week (round).\n\nTo do so, collect and exchange goods at the market, then sell them for rupees. If you manage to put together a really good deal, then you'll receive an extra reward!"
  },
  {
    "name": "Bärenpark",
    "url": "https://boardgamegeek.com/boardgame/219513/barenpark",
    "bga": "https://boardgamearena.com/gamepanel?game=barenpark",
    "cover": "barenpark.png",
    "maxp": "4",
    "minp": "2",
    "time": "29",
    "complex": "2",
    "stratergy": "4",
    "luck": "0",
    "interaction": "2",
    "coop": false,
    "description": "Bear parks: it's the next big thing! In order to be successful, you must skillfully fit together enclosures, animal houses and green areas, and use every available inch of your land. Animal houses and enclosures are worth points, and are more valuable if you build them quickly.\n\nConstruction crews let you claim more land to build onto. When one player fills their park, the game is over and the player with the most points wins."
  },
  {
    "name": "Oh Hell!",
    "url": "https://boardgamegeek.com/boardgame/1116/oh-hell",
    "bga": "https://boardgamearena.com/gamepanel?game=ohhell",
    "cover": "ohhell.png",
    "maxp": "7",
    "minp": "3",
    "time": "24",
    "complex": "1",
    "stratergy": "3",
    "luck": "3",
    "interaction": "1",
    "coop": false,
    "description": "Oh Hell! is a trick taking standard deck playing card game. The object is for each player to bid the number of tricks he thinks he can take from each hand, then to take exactly that many; no more and no fewer. Points are awarded only for making the bid exactly, and are deducted for missing the bid, either over or under.\n\nThe hook is that at least one player will fail on each hand, because the total number of tricks bid by the players may not equal the number of tricks available on that hand."
  },
  {
    "name": "Nidavellir",
    "url": "https://boardgamegeek.com/boardgame/293014/nidavellir",
    "bga": "https://boardgamearena.com/gamepanel?game=nidavellir",
    "cover": "nidavellir.png",
    "maxp": "5",
    "minp": "2",
    "time": "24",
    "complex": "2",
    "stratergy": "3",
    "luck": "3",
    "interaction": "3",
    "coop": false,
    "description": "Nidavellir, the Dwarf Kingdom, is threatened by the dragon Fafnir. As a venerable Elvaland, you have been appointed by the King. Search through every tavern in the kingdom, hire the most skillful dwarves, recruit the most prestigious heroes, and build the best battalion you can to defeat your mortal enemy!\n\nEach turn in Nidavellir, bid a coin on each tavern. In descending order, choose a character and add this character to your army. Each dwarf class has its own scoring way: blacksmith, hunter, warrior, explorer, and miner. A meticulous recruitment will allow you to attract a powerful hero to your army.\n\nYou will also be able to increase the value of your gold coins thanks to the smart 'coin-building' system, and get the best of the other Elvalands."
  },
  {
    "name": "Draftosaurus",
    "url": "https://boardgamegeek.com/boardgame/264055/draftosaurus",
    "bga": "https://boardgamearena.com/gamepanel?game=draftosaurus",
    "cover": "draftosaurus.png",
    "maxp": "5",
    "minp": "2",
    "time": "5",
    "complex": "2",
    "stratergy": "3",
    "luck": "4",
    "interaction": "1",
    "coop": false,
    "description": "Your goal in Draftosaurus is to create the dino park that attracts the most visitors.\n\nTo do so, you have to draft dino meeples and place them in pens that have some placement restrictions.\n\nEach turn, one of the players rolls a die, that adds a constraint for which pens any other player can add their dinosaur to.\n\nDraftosaurus is a quick and light drafting game in which you don't have a hand of cards that you pass around (after selecting one), but a bunch of dino meeples in the palm of your hand."
  },
  {
    "name": "Jump Drive",
    "url": "https://boardgamegeek.com/boardgame/205597/jump-drive",
    "bga": "https://boardgamearena.com/gamepanel?game=jumpdrive",
    "cover": "jumpdrive.png",
    "maxp": "4",
    "minp": "2",
    "time": "5",
    "complex": "2",
    "stratergy": "4",
    "luck": "2",
    "interaction": "1",
    "coop": false,
    "description": "With the invention of Jump Drive, the race for the galaxy begins! Develop new technologies and settle worlds to build a space empire. Find winning card combinations!\n\nJump Drive is a fast-paced card game that introduces players to the Race for the Galaxy universe. Can you build the most prosperous galactic civilization?"
  },
  {
    "name": "Similo",
    "url": "https://boardgamegeek.com/boardgame/268620/similo",
    "bga": "https://boardgamearena.com/gamepanel?game=similo",
    "cover": "similo.png",
    "maxp": "8",
    "minp": "2",
    "time": "5",
    "complex": "1",
    "stratergy": "3",
    "luck": "3",
    "interaction": "4",
    "coop": true,
    "description": "Similo is a co-operative deduction game, and each version of the game — e.g., Fables, History, Myths — comes with a deck of thirty cards, beautifully illustrated by Naïade, showing the portrait and the name of a series of characters with a common theme.\n\nYour goal is to make the other players guess one secret character (out of the twelve characters on display in the middle of the table) by playing other character cards from your hand as clues, stating whether they are similar to or different from the secret character. After each turn, the other players must remove one or more characters from the table until only the right one remains and you win — or it is removed and you lose!"
  },
  {
    "name": "Tranquility",
    "url": "https://boardgamegeek.com/boardgame/288513/tranquility",
    "bga": "https://boardgamearena.com/gamepanel?game=tranquility",
    "cover": "tranquility.png",
    "maxp": "5",
    "minp": "1",
    "time": "10",
    "complex": "2",
    "stratergy": "2",
    "luck": "3",
    "interaction": "1",
    "coop": true,
    "description": "Tranquility is a co-operative card game in which players must fill the sea with islands — specifically island cards with numbers on them — and guide the ship home before any player runs out of cards."
  },
  {
    "name": "Conspiracy: Abyss Universe",
    "url": "https://boardgamegeek.com/boardgame/276042/conspiracy-abyss-universe",
    "bga": "https://boardgamearena.com/gamepanel?game=conspiracy",
    "cover": "abyss.png",
    "maxp": "4",
    "minp": "1",
    "time": "5",
    "complex": "3",
    "stratergy": "3",
    "luck": "3",
    "interaction": "1",
    "coop": false,
    "description": "Plots and corruption abound in the perpetual darkness of the Abyss kingdom's deep waters. At the Oceanic Senate Assembly, you are at the very heart of this permanent battle for power. Your opponents conspire tirelessly to gain Influence. In order to organize your Senatorial Chamber, you must rally the most powerful Lords before your opponents to turn them away.\n\nCan you elude the plots of your rivals to establish your empire and reign supreme over the Oceanic Senate Assembly?"
  },
  {
    "name": "Bandido",
    "url": "https://boardgamegeek.com/boardgame/191925/bandido",
    "bga": "https://boardgamearena.com/gamepanel?game=bandido",
    "cover": "bandido.png",
    "maxp": "4",
    "minp": "1",
    "time": "6",
    "complex": "1",
    "stratergy": "3",
    "luck": "3",
    "interaction": "4",
    "coop": true,
    "description": "Bandido is trying to escape AGAIN.\n\nTeam up to stop him!\n\nThis is a cooperative game, which means that all players play together.\n\nPlace your cards so that all tunnels are blocked and Bandido cannot break out of jail."
  },
  {
    "name": "Pandemic",
    "url": "https://boardgamegeek.com/boardgame/30549/pandemic",
    "bga": "https://boardgamearena.com/gamepanel?game=pandemic",
    "cover": "pandemic.png",
    "maxp": "4",
    "minp": "1",
    "time": "20",
    "complex": "2",
    "stratergy": "3",
    "luck": "4",
    "interaction": "3",
    "coop": true,
    "description": "In Pandemic, several virulent diseases have broken out simultaneously all over the world! The players are disease-fighting specialists whose mission is to treat disease hotspots while researching cures for each of four plagues before they get out of hand."
  },
  {
    "name": "Forbidden Island",
    "url": "https://boardgamegeek.com/boardgame/65244/forbidden-island",
    "bga": "https://boardgamearena.com/gamepanel?game=forbiddenisland",
    "cover": "forbiddenisland.png",
    "maxp": "4",
    "minp": "2",
    "time": "28",
    "complex": "2",
    "stratergy": "2",
    "luck": "3",
    "interaction": "0",
    "coop": true,
    "description": "Dare to discover Forbidden Island! Join a team of fearless adventurers on a do-or-die mission to capture four sacred treasures from the ruins of this perilous paradise.\n\nYour team will have to work together and make some pulse-pounding maneuvers, as the island will sink beneath every step! Race to collect the treasures and make a triumphant escape before you are swallowed into the watery abyss!"
  }
]